Detailing distance from outer face of flange to web toe of fillet, in. (mm)
  Namespace:   Autodesk.Revit.DB.Structure.StructuralSections
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 16.0.0.0 (16.0.0.0)
  Since:  2015
 Syntax
  C#
public double WebToeOfFillet { get; set; }
  Visual Basic
Public Property WebToeOfFillet As Double
	Get
	Set
  Visual C++
public:
property double WebToeOfFillet {
	double get ();
	void set (double value);
}
 See Also
  StructuralSectionIParallelFlange Class
  Autodesk.Revit.DB.Structure.StructuralSections Namespace